let id = 0;

export const props = [
  {
    id: id++,
    title: "Можно ли приобрести товар прямо на промо-сайте?",
    description:
      "Нет, нельзя. Промо-сайт не имеет возможности и целей, совершать денеженые транзакции.",
  },
  {
    id: id++,
    title: "Является ли промо-сайт доступным?",
    description:
      "Определенно да! Наш промо-сайт имеет множество уровней доступности для людей, имеющих те или иные ограничения.",
  },
  {
    id: id++,
    title:
      "Способны ли сабовидящие и/или незрячие люди пользоваться промо-сайтом?",
    description: `Да! Наш промо-сайт имеет возможность переключения цветовой темы
     и имеет несколько уровней оптимизации для скринридеров,
      что позволяет контенту быть крайне доступным для слабовидящих людей.`,
  },
];
