export const homeTxt = {
  heading: "SPORT NEXT - \n Откройте свой потенциал",
  paragraph: `Добро пожаловать на наш революционный промо-сайт спортивных товаров,
   где качество встречается с совершенством! Приготовьтесь заново открыть для себя спортивные товары.
    Мы хотим, чтобы вы переосмыслили ваш опыт и отношение к спортивным товарам.`,
  button: "В каталог",
};

export const catalogTxt = {
  heading: "Широкий выбор спортивных товаров",
  paragraph: `У нас вы найдете широкий выбор спортивных товаров.
   Независимо от вида спорта,
    мы предлагаем разнообразие опций, чтобы удовлетворить ваши потребности.
     Обеспечьте себя лучшими спортивными товарами высочайшего качества`,
  button: "Смотреть товары",
};
